[
  {
    "name": "Бубен верхнего мира",
    "autor": "Виктор Пелевин",
    "id": "1",
    "image": "https://image.ibb.co/mHdcTV/Buben.jpg",
    "about": "В рассказе Виктора Пелевина «Бубен верхнего мира», относящемся к раннему творчеству писателя, суровая реальность тесно переплетена с мистикой. В центре повествования – некое предприятие, якобы организующее брак русских девушек с иностранцами, а на деле просто вывозящие их за границу. При этом размер оплаты услуг зависит от национальности жениха. Правда, иностранцы – это оживленные женщиной-шаманом захватчики СССР. Однажды среди оживленных оказывается русский майор Звягинцев. Благодаря ему, можно узнать о том, какова она, жизнь в Верхнем мире. В интерпретации Пелевина, разумеется.",
    "year": "1993",
    "genre": "Современная проза"
  },
  {
    "name": "Билл - Герой Галактики",
    "autor": "Гарри Гаррисон",
    "id": "2",
    "image": "https://image.ibb.co/h9wWoV/bill2.jpg",
    "about": "Кто знает, как бы сложилась жизнь простого парня Билла, если бы не случай, который сыграл с ним злую шутку и привел его в ряды имперской космической пехоты. Вот тут — то он и окунается с головой в мир невероятных приключений. Обстоятельства вынуждают командование космического флота отправить еще необстрелянного, плохо обученного рекрута вместе с такими же зелеными новобранцами воевать с разумными обитателями иных планет. Не раз и не два приходится Биллу смотреть смерти в глаза, но природная смекалка, изобретательность, а где — то и везение позволяют ему не только выжить, но и стать тем, кого весь обитаемый космос знает как Билла — Героя Галактики.",
    "year": "1965",
    "genre": "Фантастика"
  },
  {
    "name": "Болтливый мертвец",
    "autor": "Макс Фрай",
    "id": "3",
    "image": "https://image.ibb.co/c6nhvA/Mertvec.jpg",
    "about": "Макс Фрай - именно под этим псевдонимом выпущена очередная повесть – Болтливый мертвец. Очередное литературное творение двоих под псевдонимом – творческий подход женщины и мифическое от мужчины. Это книга из серии о необычных приключениях обычного парня, договорившись с неким незнакомцем из снов, он снова попадает в загадочную историю, продать душу или стать героем? Что выбрать? Монстр герой с изломанной душой проходит свой путь, сталкиваясь на своем пути с преодолением себя и внешних обстоятельств. Спасти мир, пройти путь, достойный героя, с юмором и усмешкой. Необычайное сплетение ситуаций и возможностей. Еще одна история, покоряющая мир…",
    "year": "1999",
    "genre": "Фантастика"
  },
  {
    "name": "Клуб неисправимых оптимистов",
    "autor": "Жан-Мишель Генассия",
    "id": "4",
    "image": "https://image.ibb.co/mboY2q/optimistov.jpg",
    "about": "Жан-Мишель Генассия, новое имя в европейской прозе, автор романа «Клуб неисправимых оптимистов». Французские критики назвали его книгу великой, а французские лицеисты вручили автору Гонкуровскую премию. Герою романа двенадцать лет. Это Париж начала шестидесятых. И это пресловутый переходный возраст, когда все: школа, общение с родителями и вообще жизнь — дается трудно. Мишель Марини ничем не отличается от сверстников, кроме увлечения фотографией и самозабвенной любви к чтению. А еще у него есть тайное убежище — это задняя комнатка парижского бистро. Там странные люди, бежавшие из стран, отделенных от свободного мира железным занавесом, спорят, тоскуют, играют в шахматы в ожидании, когда решится их судьба. Удивительно, но именно здесь, в этой комнатке, прозванной Клубом неисправимых оптимистов, скрещиваются силовые линии эпохи.",
    "year": "2009",
    "genre": "Иностранная литература. Современная классика"
  },
  {
    "name": "Последнее королевство",
    "autor": "Бернард Корнуэлл",
    "id": "5",
    "image": "https://image.ibb.co/hcO0hq/posledneekorvo.jpg",
    "about": "Эта история о тех временах, когда датские викинги поставили под сомнение само существование Британии, когда все английские королевства оказались на волосок от гибели. И только король Альфред, единственный правитель в истории Англии названный Великим, был намерен отстоять независимость острова. Герой романа Утред, в младенчестве похищенный датчанами и воспитанный ими как викинг, почитающий северных богов, повзрослев, вынужден решить, на чьей стороне он будет сражаться. Защищать ли свою истинную родину или встать на сторону завоевателей. Он должен сделать этот выбор сам, не надеясь, что судьба правит всем.",
    "year": "2004",
    "genre": "Любовные романы , исторические любовные романы , современная литература , современная зарубежная литература"
  },
  {
    "name": "Непобедимая жара",
    "autor": "Ричард Касл",
    "id": "6",
    "image": "https://image.ibb.co/nvH48V/zhara.jpg",
    "about": "Многочисленных поклонников детективного сериала «Castle», самого рейтингового сериала телеканала ABC и одного из самых известных зарубежных сериалов в России, ждет новая встреча с полюбившимися героями в захватывающем романе «Непобедимая жара» от мастера остросюжетной прозы Ричарда Касла! Загадочное убийство приходского священника, совершенное в одном из нью-йоркских садомазохистских притонов, вовлекает Никки Хит в опасную игру, где замешаны крупный наркоторговец, агент ЦРУ и важный чиновник Департамента полиции. Подобравшись слишком близко к разгадке, Никки теряет поддержку коллег и может рассчитывать только на журналиста Джеймсона Рука, своего возлюбленного и бессменного напарника. Окруженная предателями и преследуемая наемными убийцами, Никки Хит должна докопаться до правды и доказать всем, что ее не так-то легко победить.",
    "year": "2011",
    "genre": "Cовременная зарубежная литература , детективы и триллеры , современные детективы , современная литература"
  },
  {
    "name": "Мастер и Маргарита",
    "autor": "Михаил Булгаков",
    "id": "7",
    "image": "https://image.ibb.co/fGNt2q/masterimargarita.jpg",
    "about": "Изумительный роман с непонятными героями заставляет втянуться в историю главных участников. Книга, которую написал Михаил Булгаков — «Мастер и Маргарита» покорила практически весь мир. Роман был переведён на многие языки и появлялось неоднократно на экранах. «Мастер и Маргарита» — книга, которую с интересом читают даже в школьной программе. Не один год и не одно поколение она затронула не только своей мистикой, но и юмором. Проходят годы, а роман М. Булгакова никогда не перестанут осуждать, или же наоборот — восхищаться данным произведением.",
    "year": "1940",
    "genre": "Классическая проза , экранизация , русская классика , литература 20 века , литературные формы , мистика , романы , классика , юмор и сатира"
  },
  {
    "name": "Вильгельм Телль",
    "autor": "Фридрих Шиллер",
    "id": "8",
    "image": "https://image.ibb.co/d26Lhq/tell.jpg",
    "about": "В своей драме «Вильгельм Телль» Шиллер после долгого перерыва еще раз обратился к основной теме юношеских лет — к теме борьбы человека против тирании. В ней показана галерея народных характеров, отчасти заимствованных из хроники Чуди, но главным образом созданных его творческой фантазией.В основу драмы положена легенда о швейцарском народном герое Вильгельме Телле. Высокие художественные достоинства, горячие гражданские чувства, дух свободолюбия, витающий над всей драматической поэмой Шиллера, до сих пор привлекают в ней внимание читателей и зрителей всего мира.",
    "year": "1804",
    "genre": "Классика , зарубежная классика , литература 19 века , поэзия"
  },
  {
    "name": "Грешники",
    "autor": "Илья Стогoff",
    "id": "9",
    "image": "https://image.ibb.co/fjxRNq/greshniki.jpg",
    "about": "Книга «Грешники» рассказывает о судьбах людей, родившихся на стыке шестидесятых-семидесятых, потративших молодость в клубах девяностых и сумевших благополучно добраться до нулевых. Это потерянное поколение, родившееся в период застоя, окончившее школу во времена перестройки и вошедшее во взрослую жизнь одновременно с распадом СССР. Преодолеть трудности девяностых и добраться до нулевых, пережив это нелегкое переломное время, смогли далеко не все.",
    "year": "2006",
    "genre": "Современная литература , современная русская литература"
  },
  {
    "name": "Искра жизни",
    "autor": "Эрих Мария Ремарк",
    "id": "10",
    "image": "https://image.ibb.co/iTVfhq/iskra.jpg",
    "about": "Каждый современный человек испытывает, какие-либо жизненные неудобства. У кого-то неудобная кровать, а кому-то не понравилась купленная в магазине булочка и таких жизненных мелочей безумно много. А что будет с нашими желаниями, если мы мысленно вернемся в годы войны, и будем переживать все те события, которые проживали наши деды и прадеды? В книге 'Искра жизни' Ремарка проводит анализ страшных военных лет, а именно действия происходят в концлагерях великой империи Германии. Пленники, которые не могли работать на империю, а в камерах смертников закончились места. Ждут своего судного дня и просят помощи, о куске хлеба, о живых близких и глотке свежего воздуха.",
    "year": "1952",
    "genre": "Классическая проза , классика , зарубежная классика , литература 20 века , книги о войне"
  },
  {
    "name": "451° по Фаренгейту",
    "autor": "Рэй Брэдбери",
    "id": "11",
    "image": "https://image.ibb.co/nHpj8V/451pofarengeidy.jpg",
    "about": "«451 градус по Фаренгейту» больше, чем просто фантастический роман. Автор словно задает вопрос: «Что будет, если?..» Со времени создания произведения минуло немало лет. Сегодняшний читатель увидит его совершенно иными глазами. Стоит оглянуться на виртуальный мир, окружающий нас, и невольно закрадывается сомнение, не повторим ли мы гибельный путь, описанный в книге? На первый взгляд, просто приключенческая история: погони, острые столкновения. Однако внимательному читателю, несомненно, за фантастическим сюжетом откроется глубочайший гуманистический философский подтекст.",
    "year": "1953",
    "genre": "Литература 20 века , литературные формы , романы , фантастика , антиутопия , научная фантастика , экранизация"
  }
]
